Repository: 1zycodr/django_fpl
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk

source: Вернуться назад
kk: Кайту

source: Тип торгов
kk: Сауда түрі

source: На повышение цены
kk: Бағаны жоғарлату

source: На понижение цены
kk: Бағаны төмендету

source: Категории
kk: Санаттар

source: Регионы
kk: Аймақтар

source: ПОИСК
kk: ІЗДЕУ

source: Цена:
kk: Бағасы:

source: Добавлено
kk: Қосылды

source: Описание
kk: Сипаттама

source: Дополнительная информация
kk: Rосымша ақпарат

source: Дата проведения торгов:
kk: Сауда-саттық күні:

source: Минимальная цена:
kk: Минималды баға:

source: Шаг 2: Регистрация и участие на торгах
kk: 2-қадам: Тіркеу және сауда-саттық

source: Реализация имущества
kk: Меншікті сату

source: Поиск по слову
kk: Іздеу

source: Нормативно-правовая база
kk: Нормативтік-құқықтық база

source: Устав акционерного общества «Фонд проблемных кредитов»
kk: «Проблемалық несиелер қоры» акционерлік қоғамының жарғысы

source: Положение о Комитете Совета директоров акционерного общества «Фонд проблемных кредитов» по рассмотрению вопросов внутреннего аудита
kk: Ішкі аудит мәселелерін қарау үшін «Проблемалық несиелер қоры» акционерлік қоғамы Директорлар кеңесінің комитеті туралы ереже

source: Положение о Комитете Совета директоров акционерного общества «Фонд проблемных кредитов» по рассмотрению вопросов стратегического планирования, кадров и вознаграждений, социальных вопросов
kk: Стратегиялық жоспарлау, кадрлар мен еңбекақы төлеу, әлеуметтік мәселелерді қарау үшін «Проблемалық несиелер қоры» акционерлік қоғамы Директорлар кеңесінің комитеті туралы ереже

source: Внешний аудит
kk: Сыртқы аудит

source: Реализация имущества и имущественных прав в рамках работы по правам требования
kk: Талап ету құқықтары жөніндегі жұмыс шеңберінде мүлікті және мүліктік құқықтарды іске асыру

source: На данный момент нет имущества к реализации
kk: Қазіргі уақытта сатылатын мүлік жоқ

source: Дивидендная политика
kk: Дивидендтік саясаты

source: На реконструкции
kk: Қайта құру кезеңінде

source: Устойчивое развитие
kk: Тұрақты даму

source: Перечень имущества дочерних организаций к реализации
kk: Еншілес ұйымдарынын сатылатын мүлкінің тізбесі

source: Для проведения детального анализа и выработки рекомендаций по кругу наиболее важных вопросов до их рассмотрения на заседании Совета директоров в Фонде созданы следующие комитеты при Совете директоров.
kk: Егжей-тегжейлі талдау жүргізу және аса маңызды мәселелер шеңбері бойынша ұсынымдар әзірлеу үшін оларды Директорлар кеңесінің отырысында қарағанға дейін Қорда Директорлар кеңесінің жанынан мынадай комитеттер құрылды.

source: Комитет совета директоров фонда по рассмотрению вопросов внутреннего аудита
kk: Қордың Директорлар кеңесінің Ішкі аудит мәселелерін қарау жөніндегі комитеті

source: Учрежден с целью организации эффективной системы контроля за финансово – хозяйственной деятельностью и соответствием деятельности Фонда законодательству и внутренним нормативным документам Фонда в целях повышения эффективности деятельности Фонда в долгосрочной перспективе.
kk: Ұзақ мерзімді перспективада Қор қызметінің тиімділігін арттыру мақсатында қаржы – шаруашылық қызметін және Қор қызметінің заңнамаға және Қордың ішкі нормативтік құжаттарына сәйкестігін бақылаудың тиімді жүйесін ұйымдастыру мақсатында құрылған

source: Основными задачами являются разработка и предоставление рекомендаций Совету директоров для принятия решений по формированию и реализации политики Фонда по вопросам контроля в области финансово-хозяйственной деятельности Фонда, вопросам управления рисками, внутреннего и внешнего аудита Фонда.
kk: Негізгі міндеттері – Қордың қаржы-шаруашылық қызметі саласындағы бақылау мәселелері, тәуекелдерді басқару, Қордың ішкі және сыртқы аудиті мәселелері бойынша Қордың саясатын қалыптастыру және іске асыру жөнінде шешімдер қабылдау үшін Директорлар кеңесіне ұсынымдар әзірлеу және ұсыну болып табылады.

source: Текущий состав Комитета
kk: Комитеттің ағымдағы құрамы

source: Председатель Комитета
kk: Комитет Төрағасы

source: Кенесарин Сагир Есенгулович
kk: Кенесарин Сағыр Есенғұлұлы

source: Члены Комитета
kk: Комитет мүшелері

source: Турганалиев Елтинжал Рахматуллаевич.
kk: Тұрғаналиев Елтінжал Рахматоллаұлы.

source: Комитет Совета директоров Фонда по рассмотрению вопросов стратегического планирования, кадров и вознаграждений, социальных вопросов.
kk: Қордың Директорлар кеңесінің Стратегиялық жоспарлау, кадрлар және сыйақылар, әлеуметтік мәселелер мәселелерін қарау жөніндегі комитеті.

source: Создан с целью организации в Фонде системы социальных гарантий и льгот, привлечения высококвалифицированных работников, обладающих необходимым опытом работы, предоставления привлекаемым сотрудникам конкурентных условий на рынке труда для последующей реализации ими стратегических целей Фонда, организации эффективной системы стратегического планирования деятельности Фонда и контроля за реализацией стратегии, стратегического плана в целях повышения эффективности деятельности Фонда в долгосрочной перспективе.
kk: Қорда әлеуметтік кепілдіктер мен жеңілдіктер жүйесін ұйымдастыру, қажетті жұмыс тәжірибесі бар жоғары білікті қызметкерлерді тарту, тартылатын қызметкерлерге Қордың стратегиялық мақсаттарын кейіннен іске асыру үшін еңбек нарығында бәсекелестік жағдайлар беру, Қор қызметін стратегиялық жоспарлаудың тиімді жүйесін ұйымдастыру және ұзақ мерзімді перспективада Қор қызметінің тиімділігін арттыру мақсатында стратегияның, стратегиялық жоспардың іске асырылуын бақылау мақсатында құрылған.

source: Турганалиев Елтинжал Рахматуллаевич
kk: Тұрғаналиев Елтінжал Рахматоллаұлы

source: Тюреходжаева Инкар Абибуллаевна
kk: Төреходжаева Инкар Әбиболлақызы

source: Основными задачами Комитета являются разработка и предоставление рекомендаций Совету директоров для принятия решений по формированию и реализации политики Фонда по вопросам определения стратегических целей (стратегии развития) Фонда, реализации социальных программ, обеспечения льгот и гарантий, развития корпоративных социальных программ, осуществления мероприятий по охране и технике безопасности труда, формирования кадровой политики и политики мотивации работников Фонда, условий оплаты труда и премирования работников.
kk: Комитеттің негізгі міндеттері - Директорлар кеңесіне Қордың стратегиялық мақсаттарын (даму стратегиясын) айқындау, әлеуметтік бағдарламаларды іске асыру, жеңілдіктер мен кепілдіктер беру, корпоративтік әлеуметтік бағдарламаларды әзірлеу, қауіпсіздік пен технология бойынша шараларды жүзеге асыру бойынша саясатты қалыптастыру және жүзеге асыру бойынша шешімдер қабылдау бойынша ұсыныстар беру, еңбек қауіпсіздігі, кадрлық саясатты қалыптастыру және Қордың қызметкерлерін ынталандыру саясаты, еңбекке ақы төлеу шарттары және қызметкерлерге сыйлықақы беру.

source: Контакты
kk: Байланыс

source: Канцелярия\Приемная
kk: Кеңсе / Қабылдау

source: Колл-центр:
kk: Мүлікті сату бөлімі:

source: 050010, пр. Достык 160,
kk: 050010, Достық даңғылы 160,

source: г. Алматы, Республика Казахстан
kk: Алматы қ., Қазақстан Республикасы

source: Оставьте ваше сообщение
kk: Кері Байланыс

source: ФИО
kk: Аты-жөні

source: Телефон
kk: Телефон нөмірі

source: Годовой отчет
kk: Жылдық есеп

source: Старая версия сайта
kk: Сайттың ескі нұсқасы

source: Главная
kk: Басты бет

source: Закупки
kk: Сатып алу

source: Новости
kk: Жаңалықтар

source: О фонде
kk: Қор туралы

source: Информация о Фонде
kk: Қор туралы ақпарат

source: Основная деятельность
kk: Негізгі қызмет

source: Руководство
kk: Басшылық

source: Организационная структура
kk: Ұйымдастыру құрылымы

source: Финансовая отчетность
kk: Қаржылық есептілік

source: Дочерние организации
kk: Еншілес ұйымдар

source: Реализация активов
kk: Активтерді сату

source: Каталог имущества
kk: Мүлік каталогы

source: Инфографика по регистрации и участию на портале государственного реестра
kk: Мемлекеттік тізілім порталында тіркеу және қатысу бойынша инфографика

source: Инфографика по оформлению сделки
kk: Келісімшартты рәсімдеу бойынша инфографика

source: Перечень имущества дочерних организаций к реализаций
kk: Активтердің құрылымы және еншілес ұйымдар

source: ФОНД ПРОБЛЕМНЫХ КРЕДИТОВ
kk: ПРОБЛЕМАЛЫҚ КРЕДИТТЕР ҚОРЫ

source: Поиск
kk: Іздеу

source: Пн-Пт
kk: Дс-Жм

source: О Фонде
kk: Қор туралы

source: О нас
kk: Біз туралы

source: Миссия. Видение
kk: Миссиясы. Пайымдауы

source: Стратегические направления
kk: Стратегиялық бағыттар

source: Руководство Фонда
kk: Қор басшылығы

source: Совет директоров
kk: Директорлар кеңесі

source: Комитеты Совета директоров
kk: Директорлар кеңесінің комитеттері

source: Правление
kk: Басқарма

source: Корпоративное управление
kk: Корпоративтік басқару

source: Управление рисками
kk: Тәуекелдерді басқару

source: Принципы корпоративного управления
kk: Корпоративтік басқару қағидаттары

source: Этические принципы
kk: Этикалық қағидалар

source: Отчетность
kk: Есептілік

source: Годовые отчеты
kk: Жылдық есептер

source: Структура активов и дочерние организации
kk: Активтердің құрылымы және еншілес ұйымдар

source: Шаг 1
kk: Қадам 1

source: Выбор объекта имущества
kk: Мүлік объектісін таңдау

source: Подробнее
kk: Толығырақ

source: Шаг 2
kk: Қадам 2

source: Регистрация и участие на торгах
kk: Аукционға қатысу және тіркеу

source: Шаг 3
kk: Қадам 3

source: Оформление сделки
kk: Мәмілені жасасу

source: Миссия АО “Фонд проблемных кредитов”
kk: “Проблемалық кредиттер қоры” АҚ миссиясы

source: Содействие оздоровлению национальной экономики через (1) улучшение качества кредитных портфелей банков второго уровня путем выкупа неработающих активов, (2) вовлечение в экономический оборот неработающих активов посредством их оздоровления и реализации.
kk: (1) жұмыс істемейтін активтерді сатып алу жолымен екінші деңгейлі банктердің несиелік портфельдерінің сапасын жақсарту, (2) жұмыс істемейтін активтерді экономикалық айналымға тарту арқылы оларды қалпына келтіру және сату арқылы ұлттық экономиканы қалпына келтіруге үлес қосу.

source: Наши достижения
kk: Біздің жетістіктеріміз

source: Сохранено и создано рабочих мест
kk: Жұмыс орындары сақталды және құрылды

source: Оздоровлено проектов
kk: 36 компанияның

source: 36 <br> компаний
kk: Жобалары сауықтырылды

source: Обеспечено налоговых поступлений в бюджет
kk: 25 млрд теңгеден астам

source: Если Вам известно о правонарушениях, совершаемых третьими лицами в отношении Фонда, либо работниками Фонда, Вы можете отправить соответствующее сообщение на электронный ящик: senim@fpl.kz для принятия мер.
kk: Егер Сізге Қорға қатысты үшінші тұлғалармен, немесе Қор қызметкерлерімен жасалған құқық бұзушылықтар туралы мәлім болса, Сіз шара қолдану үшін тиісті хабарламаны senim@fpl.kz электронды жәшігіне жолдай аласыз.

source: Кодекс корпоративного управления
kk: Корпоративтік басқару кодексі

source: Приобретение активов Фондом производится, при условии их соответствия критериям, установленным Требованиями к приобретаемым (приобретенным) Фондом активам и правам требования. <br> Приобретение активов Фондом может осуществляться только у банков и юридических лиц, ранее являвшихся банками.
kk: Қор жұмыс істемейтін активтерді тікелей сатып алу, бір мезгілде сатумен тікелей сатып алу тетіктерін және банктерді шартты қаржыландыруды қоса алғанда, банктермен және бұрын банктер болып табылған заңды тұлғалармен ынтымақтастықтың басқа да бағыттарын пайдаланады.

source: Управление приобретенными активами
kk: Сатып алынған активтерді басқару

source: Управление приобретенными активами, их содержание и (или) реализация, осуществляется Фондом одним из следующих способов:
kk: Сатып алынған активтерді басқаруды, оларды ұстауды және (немесе) сатуды Қор келесі тәсілдердің біреуімен жүзеге асырады:

source: <ul><li>Фондом самостоятельно;</li><li>Банками или юридическими лицами, ранее являвшимися банками, у которых Фондом были приобретены активы;</li><li>Дочерними и (или) ассоциированными организациями Фонда;</li><li>Доверительными управляющими;</li><li>Иными финансовыми организациями, профессиональными экспертами, международными аудиторами и аудиторскими организациями.</li></ul>
kk: <ul><li>Қормен дербес;</li><li>Қорға активтерді сатқан банктермен немесе бұрын банк болған заңды тұлғалармен;</li><li>Қордың еншілес және (немесе) қауымдастырылған ұйымдарымен;</li><li>сенімгер басқарушылармен.</li></ul>

source: Порядок и условия проведения указанных мероприятий определяются внутренними документами Фонда.
kk: Көрсетілген іс-шараларды өткізу тәртібі және шарттары Қордың ішкі құжаттарымен белгіленеді. .

source: Содействие оздоровлению национальной экономики через:
kk: Ұлттық экономиканы қалпына келтіруге ықпал ету:

source: Улучшение качества кредитных портфелей банков второго уровня путем выкупа неработающих активов; Вовлечение в экономический оборот неработающих активов посредством их оздоровления и реализации.
kk: Жұмыс істемейтін активтерді сатып алу арқылы екінші деңгейлі банктердің несиелік портфельдерінің сапасын арттыру;<br> Жұмыс істемейтін активтерді оларды қалпына келтіру және сату арқылы экономикалық айналымға тарту.

source: Мы к 2027 году - профессиональная управляющая компания и национальный центр компетенций в области очистки ссудных портфелей финансовых организаций, реструктуризации активов и управления стрессовым портфелем. Фонд руководствуется Принципами, которые обеспечивают прозрачность процесса принятия решений и возвратность выделенных средств. Направлениями деятельности Фонда являются оздоровление банковского сектора и вовлечение в экономический оборот выкупленных неработающих займов. Стратегия Фонда в области управления активами направлена на оперативный и целевой возврат активов в экономический оборот при поддержании постоянного и планомерного денежного потока от реализации активов.
kk: 2027 жылға қарай біз кәсіби менеджменттік компаниямыз және қаржы институттарының несиелік портфельдерін тазарту, активтерді қайта құрылымдау және стресс портфелін басқару бойынша ұлттық шеберлік орталығы болып табыламыз. Қор шешімдер қабылдау процесінің ашықтығын және бөлінген қаражатты қайтаруды қамтамасыз ететін Қағидаларды басшылыққа алады. Қордың қызметі банк секторын сауықтыру және өтелген жұмыс істемейтін несиелерді экономикалық айналымға тарту болып табылады. Қордың активтерді басқару саласындағы стратегиясы активтерді сатудан түсетін тұрақты және жүйелі ақша ағымын сақтай отырып, активтерді экономикалық айналымға жедел және мақсатты түрде қайтаруға бағытталған.

source: Членство в международных организациях
kk: Халықаралық ұйымдарға мүшелік

source: Фонд проблемных кредитов является членом International Public Asset Management Company Forum (IPAF). IPAF это международная платформа по обмену успешных стратегий и знаний, а также сотрудничеству. IPAF был организован 7 (семью) азиатскими государственными компаниями по управлению активами:
kk: Проблемалық несие қоры Халықаралық қоғамдық активтерді басқару жөніндегі компанияның халықаралық форумының (IPAF) мүшесі болып табылады. IPAF - бұл табысты стратегиялар мен білімдермен алмасуға, сондай-ақ ынтымақтастыққа арналған халықаралық алаң. IPAF-ты 7 (жеті) азиялық мемлекеттік активтерді басқару компаниялары ұйымдастырды

source: Китайская компания по управлению активами (КУА) Cinda Co., Ltd. (КНР) <br>Китайская КУА Great Wall (КНР) <br>Китайская КУА Huarong Co., Ltd. (КНР) <br>Корейская корпорация по управлению активами (KAMCO) <br>Таиландская компания по управлению активами Sukhumvit Co., Ltd. <br>Вьетнамская компания по торговле долгами и активами (DATC) <br>Фонд проблемных кредитов (Казахстан) <br>IPAF начал работу в 2013 году и имеет 13 действующих членов включая Фонд. За период работы, IPAF провел 4 саммита и 6 обучающих семинаров.
kk: Қытай активтерін басқару компаниясы (AMC) Cinda Co., Ltd. (ҚХР) <br> Қытай AMC Ұлы Қабырғасы (ҚХР) - Қытай AMC Huarong Co., Ltd. (ҚХР) - Korea Asset Management Corporation (KAMCO) - Таиланд активтерін басқару компаниясы Sukhumvit Co., Ltd. <br> Вьетнамдық қарыздар және активтер сауда компаниясы (DATC) - Проблемалық несие қоры (Қазақстан) - IPAF 2013 жылы жұмысын бастады және оның ішінде 13 белсенді мүшесі бар. Жұмыс барысында IPAF 4 саммит пен 6 оқыту семинарларын өткізді.

source: Меморандум о взаимопонимании с KAMCO
kk: KAMCO-мен өзара түсіністік туралы меморандум

source: В 2018 году между Фондом и Корпорацией по управлению активами Кореи (KAMCO) был подписан Меморандум о взаимопонимании. KAMCO был создан в 1962 году в качестве подведомственной организации Банка Развития Кореи в целях управления его проблемными активами. В дальнейшем, KAMCO был реорганизован и был наделен компетенцией по выкупу и оздоровлению неработающих кредитов финансовых учреждений.
kk: 2018 жылы Қор мен Корея активтерін басқару корпорациясы (KAMCO) арасында өзара түсіністік туралы меморандумға қол қойылды. KAMCO 1962 жылы Корея Даму Банкінің стресті активтерін басқару үшін оған бағынышты ұйым ретінде құрылды. Кейіннен KAMCO қайта құрылды және қаржы институттарының жұмыс істемейтін несиелерін сатып алуға және сауықтыруға өкілетті болды.

source: Кодекс деловой этики
kk: Іскерлік этика кодексі

source: Форма заявки на участие в квалиф...
kk: Катысуға өтінім нысаны сапал...

source: Форма сведений о квалификации
kk: Біліктілік туралы ақпарат нысаны

source: Форма заявки на участие в...
kk: Катысуға өтінім нысаны.

source: Политика управления рисками
kk: Тәуекелдерді басқару саясаты

source: Шолпанкулов Берик Шолпанкулович
kk: Шолпанқұлов Берік Шолпанқұлұлы

source: Председатель Совета директоров
kk: Директорлар Кеңесінің төрағасы

source: Родился в 1976 году. Дата избрания в Совет директоров - 3 мая 2017 года. С 2014 по 2016 год - Заместитель Министра обороны Республики Казахстан. С декабря 2016 по март 2019 года - Вице-министр финансов Республики Казахстан. Является Первым Вице-министром финансов Республики Казахстан с марта 2019 года, членом Совета директоров АО “Национальный управляющий холдинг “КазАгро” с марта 2019 года. С мая 2017 года - Председатель Совета директоров Фонда.
kk: 1976 жылы туған. Директорлар кеңесіне сайлау күні - 2017 жылғы 3 мамыр. 2014-2016 жылдары - Қазақстан Республикасы Қорғаныс Министрінің орынбасары. 2016 жылғы желтоқсаннан 2019 жылғы наурызға дейін – Қазақстан Республикасының Қаржы Вице-министрі. 2019 жылғы наурыздан бастап Қазақстан Республикасының Бірінші Қаржы Вице-министрі, 2019 жылғы наурыздан бастап "ҚазАгро "Ұлттық басқарушы холдингі" АҚ Директорлар кеңесінің мүшесі болып табылады. 2017 жылдың мамыр айынан бастап – Қордың Директорлар кеңесінің төрағасы.

source: Ташенев Бакытбек Хакимович
kk: Ташенев Бақытбек Хәкімұлы

source: Член Совета директоров
kk: Директорлар Кеңесінің мүшесі

source: Родился в 1977 году. Дата избрания в Совет директоров - 3 мая 2020 года. Является Председателем Комитета государственного имущества и приватизации Министерства финансов Республики Казахстан. С мая 2020 года - Член Совета Директоров Фонда.
kk: 1977 жылы туған. Директорлар кеңесіне сайлау күні - 2020 жылғы 3 мамыр. Қазақстан Республикасы Қаржы министрлігінің Мемлекеттік мүлік және жекешелендіру комитетінің төрағасы болып табылады. 2020 жылдың мамыр айынан бастап – Қордың Директорлар кеңесінің мүшесі.

source: Елшiбаев Ержан Иманкyлyлы
kk: Елшiбаев Ержан Иманқұлұлы

source: Родился в 1980 году. Дата избрания в Совет директоров – 12 апреля 2019 года. С 2014 по 2018 год – Управляющий директор АО Страховой брокер «Малакут»; С ноября 2018 по апрель 2019 года – Заместитель Председателя Правления Фонда. Является Председателем Правления Фонда с апреля 2019 года. Полномочия Председателя Правления продлены Решением Единственного акционера № 422 от 27.04.2020 года до 2 мая 2023 года.
kk: 1980 жылы туған. Директорлар кеңесіне сайлау күні - 2019 жылғы 12 сәуір. 2014-2018 жылдары – "Малакут" сақтандыру брокері АҚ Басқарушы директоры; 2018 жылдың қарашасынан 2019 жылдың сәуіріне дейін – Қордың Басқарма төрағасының орынбасары. 2019 жылғы сәуірден бастап Қор Басқармасының Төрағасы болып табылады. Басқарма төрағасының өкілеттігі Жалғыз акционердің 27.04.2020 жылғы № 422 шешімімен 2023 жылғы 2 мамырға дейін ұзартылды.

source: Независимый директор
kk: Директорлар Кеңесінің мүшесі - Тәуелсіз директор

source: Родился в 1972 году. Дата избрания в Совет директоров – 28 ноября 2018 года. С 10.06.2013 года по настоящее время – Председатель Совета директоров АО «Отан». С ноября 2018 года – Член Совета директоров Фонда в качестве Независимого директора.
kk: 1972 жылы туған. Директорлар Кеңесіне сайланған күні – 2018 жылдың 28 қарашасы. 10.06.2013 жылдан бастап қазіргі уақытқа дейін – "Отан" АҚ Директорлар кеңесінің төрағасы. 2018 жылғы қарашадан бастап-Тәуелсіз директор ретінде Қордың Директорлар кеңесінің мүшесі.

source: Родился в 1954 году. Дата избрания в Совет директоров – 4 сентября 2018 года. С 2013 по 2018 год – Заведующий социально-экономическим отделом Канцелярии Премьер-Министра Республики Казахстан. Является Внештатным Советником Премьер-Министра Республики Казахстан с августа 2018 года. С сентября 2018 года - Член Совета Директоров Фонда в качестве Независимого директора.
kk: 1954 жылы туған. Директорлар кеңесіне сайлау күні - 2018 жылғы 4 қыркүйек. 2013-2018 жылдары – Қазақстан Республикасы Премьер-Министрі Кеңсесінің Әлеуметтік-экономикалық бөлімінің меңгерушісі. 2018 жылғы тамыздан бастап Қазақстан Республикасы Премьер-Министрінің штаттан тыс кеңесшісі болып табылады. 2018 жылдың қыркүйегінен бастап – Қордың Директорлар кеңесінің мүшесі.

source: Результаты поиска
kk: Іздеу нәтижелері

source: Активы
kk: Активтер

source: Итоги
kk: Нәтиже

source: Документы
kk: Құжаттар

source: Страницы
kk: Беттер

source: Поиск не дал результатов!
kk: Іздеу нәтиже берген жоқ!

source: Состав правления
kk: «Проблемалық кредиттер қоры» АҚ Басқармасының құрамы

source: Председатель Правления
kk: Басқарма Төрағасы

source: Родился в 1980 году. Дата назначения – 12 апреля 2019 года. С ноября 2018 по апрель 2019 года – Заместитель Председателя Правления Фонда. С апреля 2019 года – Председатель Правления Фонда, Член Совета директоров Фонда. Возглавляет Правление Фонда. Осуществляет общий контроль, координацию и руководство деятельностью всех структурных подразделений и работников Фонда, непосредственно контролирует, координирует и руководит деятельностью Членов Правления, Департамента риск-менеджмента, Юридического департамента, Департамента координации деятельностью, Советника Председателя Правления, а также осуществляет взаимодействие со Службой внутреннего аудита и Корпоративным Секретарем.
kk: 1980 жылы туған. Директорлар кеңесіне сайлау күні - 2019 жылғы 12 сәуір. 2014-2018 жылдары – "Малакут" сақтандыру брокері АҚ Басқарушы директоры; 2018 жылдың қарашасынан 2019 жылдың сәуіріне дейін – Қордың Басқарма төрағасының орынбасары. 2019 жылғы сәуірден бастап Қор Басқармасының Төрағасы болып табылады. Басқарма төрағасының өкілеттігі Жалғыз акционердің 27.04.2020 жылғы № 422 шешімімен 2023 жылғы 2 мамырға дейін ұзартылды.

source: Заместитель Председателя Правления
kk: Басқарма Төрағасының орынбасары

source: Родилась в 1971 году. Дата избрания в состав Правления – 5 октября 2017 года. С 2015 по 2017 год – Заместитель Председателя Правления АО «Казтехнологии». С октября 2017 года по настоящее время – Заместитель Председателя Правления Фонда. Курирует работу по реструктуризации прав требования. Координирует деятельность Департамента по работе с правами требования, Департамента новых проектов.
kk: 1971 жылы туған. Басқарма құрамына сайланған күні - 2017 жылғы 5 қазан. 2015-2017 жылдары – "Қазтехнология" АҚ Басқарма төрағасының орынбасары. 2017 жылғы қазаннан бастап қазіргі уақытқа дейін – Қордың Басқарма төрағасының орынбасары. Талап ету құқықтарын қайта құрылымдау бойынша жұмысқа жетекшілік етеді. Талап ету құқықтарымен жұмыс жөніндегі департаменінің, Жаңа жобалар департаментінің қызметін үйлестіреді.

source: Увалиев Айдар Маймуратович
kk: Увалиев Айдар Маймұратұлы
