Repository: 1zycodr/django_fpl
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk

source: Родился в 1975 году. Дата избрания в состав Правления – 6 мая 2019 года. С 2015 по 2016 год – Директор филиала по Карагандинской области ТОО «ҚазМұнайГаз Өнімдері». В период с мая 2017 по декабрь 2018 года - Директор Департамента управлению имуществом Фонда. С декабря 2018 по май 2019 года - Директор Департамента взыскания задолженности Фонда. С мая 2019 года по настоящее время – Заместитель Председателя Правления Фонда. Курирует работу по реализации, управлению имуществом и взысканию задолженности. Координирует деятельность Департамента по управлению имуществом, Департамента взыскания задолженности и Департамента реализации активов.
kk: 1975 жылы туған. Басқарма құрамына сайланған күні – 2019 жылғы 6 мамыр. 2015-2016 жылдары – "ҚазМұнайГаз Өнімдері" ЖШС Қарағанды облысы бойынша филиалының директоры. 2017 жылдың мамыр айынан бастап 2018 жылдың желтоқсанына дейін - Қордың Мүлік басқару департаментінің директоры. 2018 жылдың желтоқсанынан 2019 жылдың мамырына дейін – Қордың Берешекті өндіріп алу департаментінің директоры. 2019 жылдың мамыр айынан қазіргі уақытқа дейін – Қордың Басқарма төрағасының орынбасары. Мүлікті сату, басқару және берешекті өндіріп алу бойынша жұмыстарға жетекшілік етеді. Мүлік басқару департаментінің, Берешекті өндіріп алу департаментінің және Активтерді сату департаментінің қызметін үйлестіреді.

source: Сабденов Даурен Аскарович
kk: Сәбденов Дәурен Асқарұлы

source: Родился в 1987 году. Дата избрания в состав Правления – 23 октября 2019 года. С 2015 по 2019 год – Заместитель Председателя Правления АО «Национальное агентство по технологическому развитию». С октября 2019 года по настоящее время – Заместитель Председателя Правления Фонда. Курирует работу по стратегии и корпоративному развитию. Координирует деятельность Департамента корпоративного развития и Департамента внутреннего администрирования.
kk: 1987 жылы туған. Басқарма құрамына сайланған күні – 2019 жылғы 23 қазан. 2015-2019 жылдары – "Технологиялық даму жөніндегі ұлттық агенттік" АҚ Басқарма төрағасының орынбасары. 2019 жылғы қазаннан бастап қазіргі уақытқа дейін – Қордың Басқарма төрағасының орынбасары. Стратегия және корпоративтік даму бойынша жұмысқа жетекшілік етеді. Корпоративтік даму департаменті мен Ішкі әкімшілендіру департаментінің қызметін үйлестіреді.

source: Дюсенов Дархан Абдукаримович
kk: Дүйсенов Дархан Әбдікәрімұлы

source: Родился в 1970 году. Дата избрания в состав Правления – 6 мая 2019 года. С марта 2005 по декабрь 2016 года – Директор Департамента андеррайтинга АО СК «КазЭкспортГарант». С ноября 2018 по декабрь 2018 года – Директор Департамента взыскания задолженности Фонда. С декабря 2018 по май 2019 года – Директор Департамента по управлению имуществом Фонда. С мая 2019 года по настоящее время – Заместитель Председателя Правления Фонда. Курирует работу по финансам и бюджетному планированию. Координирует деятельность Департамента финансового, налогового учета и отчетности, Департамента бюджетного планирования и Департамента учета выкупленных активов и кредитного администрирования.
kk: 1970 жылы туған. Басқарма құрамына сайланған күні – 2019 жылғы 6 мамыр. 2005 жылдың наурызынан 2016 жылдың желтоқсанына дейін - "ҚазЭкспортГарант" СК АҚ андеррайтинг департаментінің директоры. 2018 жылдың қарашасынан 2018 жылдың желтоқсанына дейін – Қордың Берешекті өндіріп алу департаментінің директоры. 2018 жылдың желтоқсанынан 2019 жылдың мамырына дейін – Қордың Мүлік басқару департаментінің директоры. 2019 жылдың мамыр айынан қазіргі уақытқа дейін – Қордың Басқарма төрағасының орынбасары. Қаржы және бюджеттік жоспарлау жұмыстарына жетекшілік етеді. Қаржылық, салықтық есепке алу және есептілік департаментінің, Бюджеттік жоспарлау департаментінің және Сатып алынған активтерді есепке алу және кредиттік әкімшілендіру департаментінің қызметін үйлестіреді.

source: Шаг 3 - Оформление сделки
kk: 3-қадам Мәмілені ресімдеу

source: СТРАТЕГИЧЕСКИЕ НАПРАВЛЕНИЯ ДЕЯТЕЛЬНОСТИ
kk: ҚОРДЫҢ СТРАТЕГИЯЛЫҚ БАҒЫТТАРЫ

source: Структура активов, тыс.тенге
kk: Активтердің құрылымы, мың теңге

source: Доля прав требования и инвестиционной собственности в структуре активов
kk: Активтер құрылымындағы талаптар мен инвестициялық жылжымайтын мүлік үлесі

source: АО «Estate Management Company» (EMC)
kk: «Estate Management Company» АҚ (EMC)

source: Одна из ведущих компаний Республики Казахстан в сфере аренды и управления коммерческой недвижимостью. В портфеле EMC 14 объектов в городах Алматы и Нур-Султан общей площадью 144 тыс. кв.м. – современные офисы класса A, B, С, коммерческие площади и Esentai Apartments. EMC доверяют международные компании, входящие в топ-500 по версии Fortune. В числе основных арендаторов – Procter&Gamble, British American Tobacco, Kimberly-Clark, JP Mondelez и другие. EMC работает по принципу REIT (Real Estate Investment Trust). В декабре 2016 года компания получила статус Акционерного общества и прошла листинг на казахстанской фондовой бирже (KASE). Подробная информация о деятельности АО «Estate Management Company» находится на сайте
kk: Қазақстан Республикасының жалға беру және коммерциялық жылжымайтын мүлікті басқару саласындағы жетекші компанияларының бірі. Алматы, Астана және Атырау қалаларындағы EMC портфелінде жалпы ауданы 143 мың шаршы метрден асатын 18 нысан – A, B, С класындағы қазіргі заманғы кеңселер, коммерциялық алаңдар және EsentaiApartments. EMC-ге Fortune нұсқасы бойынша топ-500 құрамына кіретін халықаралық компаниялар сенеді. Негізгі жал5а алушылар қатарында -Procter& Gamble, British American Tobacco, Kimberly-Clark, JP Mondelez және басқалар. EMC REIT (Real Estate Investment Trust) принципі бойынша жұмыс істейді. 2016 жылдың желтоқсанында компания акционерлік қоғам мәртебесін алды және Қазақстан қор биржасында (KASE) листингтен өтті. EMC туралы қосымша ақпаратты мына сілтеме арқылы таба аласыз http://emc-company.kz

source: ТОО «KAZKOM Realty»
kk: «KAZKOM Realty» ЖШС

source: ТОО «KAZKOM Realty» является компанией, специализирующейся на управлении, развитии и реализации земельных участков. В собственности Компании находятся земельные участки общей площадью свыше 900 га, расположенные в основном в г. Алматы и Алматинской области. Реализация земельных участков осуществляется на конкурсной основе на веб-портале реестра государственного имущества. По интересующим вопросам можете обращаться по телефону: + 7 (727) 356-09-71 (вн.2085).
kk: "KAZKOM Realty" ЖШС жер учаскелерін басқаруға, дамытуға және сатуға мамандандырылған компания болып табылады. Компанияның меншігінде жалпы ауданы 900 гектардан асатын, негізінен Алматы қаласы мен Алматы облысында орналасқан жер учаскелері бар. Жер учаскелерін сату мемлекеттік мүлік тізілімінің веб-порталында конкурстық негізде жүзеге асырылады. Сұрақ-жауап: + 7 (727) 356-09-71 (ішкі.2085).

source: Объявления о закупках
kk: Сатып алу туралы хабарландыру

source: Объявления об итогах
kk: Нәтижелер туралы хабарламалар

source: 1. Государственные закупки
kk: 1. Мемлекеттік сатып алу

source: Согласно постановления Правительства Республики Казахстан от 4 апреля 2017 года №167 государственный пакет акций Акционерного общества «Фонд проблемных кредитов» передан во владение и пользование Министерству финансов Республики Казахстан. В связи с чем АО «Фонд проблемных кредитов» осуществляет приобретение товаров, работ и услуг в соответствии с Законом Республики Казахстан «О государственных закупках» от 4 декабря 2015 года № 434-V, Правилами осуществления государственных закупок, утвержденных приказом Министра финансов Республики Казахстан от 11 декабря 2015 года № 648.<br><br>Утвержденный годовой план государственных закупок, годовой план государственных закупок с внесенными изменениями и(или) дополнениями, а также информация об объявлениях касательно приобретения товаров, работ, услуг доступны для просмотра на веб-портале государственных закупок:
kk: Қазақстан Республикасы Үкіметінің 2017 жылғы 4 сәуірдегі №167 қаулысына сәйкес «Проблемалық кредиттер қоры» Акционерлік қоғамның мемлекеттік пакет акциясы Қазақстан Республикасы Қаржы министрлігіне иелікке және қолдануға тапсырылды. Осыған байланысты, «Проблемалық кредиттер қоры» АҚ тауарды, жұмысты және қызметті сатып алуды Қазақстан Республикасының 2015 жылғы 4 желтоқсандағы «Мемлекеттік сатып алул туралы» 434-V Заңына, Қазақстан Республикасы Қаржы министрлігінің 2015 жылғы 11 желтоқсандағы №648 бұйрығымен бекітілген Мемлекеттік сатып алуды іске асыру қағидаларына сәйкес іске асырады.<br><br> Мемлекеттік сатып алулардың бекітілген жылдық жоспары,мемлкеттік сатып алулардың енгізілген өзгерістерімен және (немесе) қосымшаларымен жылдық жоспары, сондай-ақ тауарды, жұмысты, қызметті сатып алуға қатысты хабарландыру туралы ақпарат мемлекеттік сатып алу веб-порталында қарау үшін мүмкіндік бар:

source: Портал государственных закупок
kk: Мемлекеттік сатып алу порталы

source: 2. Закупки осуществляемые в соответствии с внутренними правилами АО “Фонд проблемных кредитов”
kk: 2. «Проблемалық кредиттер қоры» АҚ ішкі қағидаларына сәйкес іске асатын сатып алу

source: В соответствии с подпунктом 8) статьи 1 Закона Республики Казахстан от 04 декабря 2015 года № 434-V ЗРК «О государственных закупках», к отношениям, связанным с приобретением товаров, работ, услуг организацией, специализирующейся на улучшении качества кредитных портфелей банков второго уровня, для осуществления видов деятельности, предусмотренных пунктом 2 статьи 5-1 Закона Республики Казахстан «О банках и банковской деятельности в Республике Казахстан», нормы законодательства о государственных закупках не применяются.
kk: Мемлекеттік сатып алу жүйесі туралы 2015 жылғы 4 желтоқсандағы No 434-V Қазақстан Республикасы Заңының 1-бабының 8) тармақшасына сәйкес екінші деңгейдегі банктердің кредиттік портфельдерінің сапасын арттыруға маманданатын ұйымның «Қазақстан Республикасындағы банктер және банк қызметі туралы» Қазақстан Республикасы Заңының 5-1-бабының 5-1-тармағында көзделген қызмет үшін тауарларды, жұмыстарды, көрсетілетін қызметтерді сатып алуға байланысты қатынастарға мемлекеттік сатып алу туралы заңнамаға қолданылмайды.

source: Внутренние закупки
kk: Ішкі сатып алу

source: Объявления о проведении внутренних закупок АО «Фонд проблемных кредитов» размещаются на портале закупок
kk: «Проблемалық несиелер қоры» АҚ ішкі сатып алулары туралы хабарландырулар сатып алу порталында орналастырылған

source: Евразийский электронный портал
kk: Еуразиялық электрондық портал
